[Med_Sign_PremiumCareService]
subtitle="Cuidados de saúde de luxo - Grupo médico de Rapture"

[med_sign_room2_shader]
subtitle="Cuidados de saúde de luxo - Grupo médico de Rapture 2"

[med_sign_room3_shader]
subtitle="Cuidados de saúde de luxo - Grupo médico de Rapture 3"

[med_sign_room3]
subtitle="Cuidados de saúde de luxo - Grupo médico de Rapture 3"

